
/* Class = "NSTextFieldCell"; title = "Archive Size: 10 GB"; ObjectID = "69"; */
"69.title" = "Tamaño del archivo: 10 GB";

/* Class = "NSButtonCell"; title = "Add Camera Archive to Favorites"; ObjectID = "79"; */
"79.title" = "Añadir archivo de cámara a Favoritos";
